<!DOCTYPE html>
<html>
<head>
    <?php include_once './links_base.php'; ?>
    <link rel="stylesheet" href="./css/popup.css">
</head>
<body>

<?php include_once './header.php'; ?>

<!--Положения-->
<div class="container bg-light rounded-1">
    <div class="row">
        <div class="col">
            <p><a href="index.php">Главная</a>/<a href="documents.php">Сведения об образовательной организации</a>/Структура
                и органы управления образовательной организации</p>

        </div>
    </div>
    <div class="row bg-light rounded-1">
        <div class="col">
            <h1>Структура и органы управления образовательной организации</h1>
        </div>
    </div>
</div>
<br>
<div class="container bg-light rounded-1">
    <div class="row">
        <div class="col">
            <p>
                Структура и органы управления образовательной организации
                Управление Обществом с ограниченной ответственностью «ПРОФПРОМЭКО» осуществляется в соответствии с
                законодательством Российской Федерации и Уставом Общества. В соответствии с Уставом система управления
                включает в себя:
                Высший орган управления — Общее собрание участников. Единственным учредителем является Эгамова Назира
                Юнусовна
                Единоличный исполнительный орган — Генеральный директор. Генеральный директор организует деятельность
                организации, несет персональную ответственность за ее состояние и результаты
                В организации создано специализированное структурное образовательное подразделение – УЧЕБНЫЙ ЦЕНТР
                Непосредственное руководство Учебным центром осуществляет Заместитель генерального директора Учебного
                центра
                Коллегиальными органами управления Учебным центром являются Общее собрание участников

            </p>
        </div>
    </div>
    <div class="row">
        <div class="col">
            <img src="./img/IFNO_ORG.png" width="100%" height="100%">
        </div>
    </div>
    <div class="row">
        <div class="col">
            <table class="table">
                <thead>
                <tr>
                    <th scope="col">Должность</th>
                    <th scope="col">Фамилия, имя, отчество</th>
                    <th scope="col">Место нахождения</th>
                    <th scope="col">Адрес почты</th>
                    <th scope="col">Телефон</th>
                </tr>
                </thead>
                <tbody>
                <tr>
                    <th scope="row">Генеральный
                        директор ООО«ПРОФПРОМЭКО»
                    </th>
                    <td>Эгамова Н.Ю</td>
                    <td>127106, г. Москва,
                        ул. Гостиничная
                        д.3 помещ., 8/4,
                        вн.тер.г.
                        Муниципальный
                        округ Марфино
                    </td>
                    <td>info@profpromeco.pro</td>
                    <td>+7(499)-
                        755-52-05
                    </td>
                </tr>
                <tr>
                    <th scope="row">Заместитель генерального
                        директора ООО«ПРОФПРОМЭКО»
                    </th>
                    <td>Эшниязов Ж.Ф</td>
                    <td>127106, г. Москва,
                        ул. Гостиничная
                        д.3 помещ., 8/4,
                        вн.тер.г.
                        Муниципальный
                        округ Марфино
                    </td>
                    <td>info@profpromeco.pro</td>
                    <td>+7(499)-
                        755-52-
                        05
                    </td>
                </tr>
                <tr>
                    <th scope="row">Специалист по
                        учебно- методической работе
                    </th>
                    <td>Озерова О.В.</td>
                    <td>127106, г. Москва,
                        ул. Гостиничная
                        д.3 помещ., 8/4,
                        вн.тер.г.
                        Муниципальный
                        округ Марфино
                    </td>
                    <td>
                        tech-otdelprofpromeco@yandex.ru
                    </td>
                    <td>
                        +7(499)-
                        755-52-
                        05
                    </td>
                </tr>
                <tr>
                    <th scope="row">Преподаватель
                    </th>
                    <td>Вульферт А.И</td>
                    <td>127106, г. Москва,
                        ул. Гостиничная
                        д.3 помещ., 8/4,
                        вн.тер.г.
                        Муниципальный
                        округ Марфино
                    </td>
                    <td>
                        info@profpromeco.pro
                    </td>
                    <td>
                        +7(925)-
                        230-20-
                        55
                    </td>
                </tr>
                <tr>
                    <th scope="row">Преподаватель
                    </th>
                    <td>Наговицына Л.В.</td>
                    <td>127106, г. Москва,
                        ул. Гостиничная
                        д.3 помещ., 8/4,
                        вн.тер.г.
                        Муниципальный
                        округ Марфино
                    </td>
                    <td>
                        info@profpromeco.pro
                    </td>
                    <td>
                        +7(925)-
                        230-20-
                        55
                    </td>
                </tr>
                <tr>
                    <th scope="row">Руководитель отдела продаж
                    </th>
                    <td>Смирнов К.В.</td>
                    <td>127106, г. Москва,
                        ул. Гостиничная
                        д.3 помещ., 8/4,
                        вн.тер.г.
                        Муниципальный
                        округ Марфино
                    </td>
                    <td>
                        info@profpromeco.pro
                    </td>
                    <td>
                        +7(499)-
                        755-52-
                        05;
                        +7(925)-
                        230-20-
                        55
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>
</div>

<?php include_once './footer.php'; ?>

<?php include_once './big_document.php'; ?>
<?php include_once './bid.php'; ?>
<?php include_once './scripts_base.php'; ?>
<script src="js/openPopup.js"></script>
</body>
</html>