<!DOCTYPE html>
<html>
<head>
    <?php include_once './links_base.php'; ?>
    <link rel="stylesheet" href="./css/popup.css">
</head>
<body>

<?php include_once './header.php'; ?>

<!--Положения-->
<div class="container bg-light rounded-1">
    <div class="row">
        <div class="col">
            <p><a href="index.php">Главная</a>/<a href="documents.php">Сведения об образовательной организации</a>/Преподавательский
                состав</p>

        </div>
    </div>
    <div class="row bg-light rounded-1">
        <div class="col">
            <h1>Преподавательский состав</h1>
        </div>
    </div>
</div>
<br>
<div class="container bg-light rounded-1">
    <div class="row">
        <div class="col">
            <table class="table">
                <thead>
                <tr>
                    <th scope="col">ФИО сотрудника</th>
                    <th scope="col">Сведения о документах об образовании и (или) о квалификации, документах об обучении,
                        в том числе
                        по охране труда (учебное заведение, наименование программы, удостоверения, диплома, сертификата,
                        номер и дата протокола и т.д)
                    </th>

                </tr>
                </thead>
                <tbody>
                <tr>
                    <th scope="row"><img src="img/prepod_1.jpg" width="100%" height="100%"><br>Вульферт Анастасия Игоревна</th>
                    <td>Московский университет имени С.Ю. Витте , г. Москва. Диплом бакалавра 137705 0504426, дата
                        выдачи 09 марта 2017 г., регистрационный номер 53377. Направление 40.03.01 Юриспруденция.
                        Федеральное государственное образовательное учреждение высшего профессионального образования
                        «Калининградский государственный технический университет». Диплом о высшем образовании ВСГ
                        5413555, регистрационный номер 10780, дата выдачи 05.07.2010 г. Направление Инженер по
                        специальности « Безопасность технологических процессов и производств». Прошла повышении
                        квалификации по программе «Оценка и управление профессиональными рисками», в объеме 72 часов.−
                        ООО «Холметс».Удостоверение № 7827 00767556 регистрационный номер 16/рп-2 от 15.10.2022г.
                        Проведена проверка знаний по программе «Общие вопросы охраны труда и функционирования системы
                        управления охраной труда» в объеме 16 часов.− АНО ДПО «Инновационная Академия Непрерывного
                        Профессионального Образования и Обучения». Протокол № 04072024/06-ОТ от 04 июля 2024 г.
                        Проведена проверка знаний по программе «Безопасные методы и приемы выполнения работ при
                        воздействии вредных и (или) опасных производственных факторов, опасностей, идентифицированных в
                        рамках специальной оценки условий труда и оценки профессиональных рисков» в объеме 16 часов.−
                        АНО ДПО «Инновационная Академия Непрерывного Профессионального Образования и Обучения». Протокол
                        28062024/06-ОТ от 28 июня 2024 г. Проведена проверка знаний по программе «Безопасные методы и
                        приемы выполнения работ на высоте» в объеме 16 часов.− АНО ДПО «Инновационная Академия
                        Непрерывного Профессионального Образования и Обучения». Протокол 02072024/07-ОТ от 02 июля 2024
                        г. Проведена проверка знаний по программе «Оказание первой помощи пострадавшим» в объеме 16
                        часов.− АНО ДПО «УЧЕБНЫЙ ЦЕНТР «СПЕЦИАЛИСТ». Удостоверение о повышении квалификации.
                        №39-24-12736, Решение комиссии протокол 39-24-467 М дата выдачи 09.07.2024 г. Программа
                        повышения квалификации «Инструктор массового обучения навыкам оказания первой помощи
                        пострадавши», в объеме 72 часа
                    </td>

                </tr>
                <tr>
                    <th scope="row"><img src="img/prepod_2.jpg" width="100%" height="100%"><br>Наговицына Лариса Вячеславовна</th>
                    <td>Государственное образовательное учреждение высшего профессионального образования «Удмуртский
                        государственный университет» . Диплом с отличием № ВСБ 0231135, регистрационный номер 65670,
                        дата выдачи 13 февраля 2004 г. Специальность «Психология», квалификация Психолог.− Частное
                        учреждение – организация дополнительного профессионального образования «Центр обучения
                        специалистов по охране труда», г. Ульяновск. Диплом о профессиональной переподготовке
                        регистрационный номер 5, номер бланка 732404385702 от 26.10.2016 г. Программа «Профессиональная
                        переподготовка по охране труда», предоставляющая право на ведение деятельности в сфере «Охрана
                        труда» с присвоением квалификации «Специалист по охране труда», 254 часов.− АНО ДПО
                        «Инновационная Академия Непрерывного Профессионального Образования и Обучения». Протокол №
                        09072024/01-ОТ от 09 июля 2024 г. Проведена проверка знаний по программе «Общие вопросы охраны
                        труда и функционирования системы управления охраной труда» в объеме 16 часов.− АНО ДПО
                        «Инновационная Академия Непрерывного Профессионального Образования и Обучения». Протокол №
                        04072024/06-ОТ от 04 июля 2024 г. Проведена проверка знаний по программе «Безопасные методы и
                        приемы выполнения работ при воздействии вредных и (или) опасных производственных факторов,
                        опасностей, идентифицированных в рамках специальной оценки условий труда и оценки
                        профессиональных рисков» в объеме 16 часов.− АНО ДПО «Инновационная Академия Непрерывного
                        Профессионального Образования и Обучения». Протокол 28062024/06-ОТ от 28 июня 2024 г. Проведена
                        проверка знаний по программе «Безопасные методы и приемы выполнения работ на высоте» в объеме 16
                        часов.− АНО ДПО «Инновационная Академия Непрерывного Профессионального Образования и
                        Обучения».Протокол 02072024/07-ОТ от 02 июля 2024 г. Проведена проверка знаний по программе
                        «Оказание первой помощи пострадавшим» в объеме 16 часов.− АНО ДПО «Инновационная Академия
                        Непрерывного Профессионального Образования и Обучения».Удостоверение о повышении квалификации.
                        Бланк 774800000448, регистрационный номер 100724/02-ПК, дата выдачи 10.07.2024 г. Программа
                        повышения квалификации «Инструктор массового обучения навыкам оказания первой помощи
                        пострадавши», в объеме 72 часа
                    </td>

                </tr>
                <tr>
                    <th scope="row"><img src="img/prepod_3.jpg" width="100%" height="100%"><br>Озерова Ольга Викторовна</th>
                    <td>Московский лесотехнический институт г. Москва. Диплом по специалисту «Технология древесных
                        плит и пластиков», диплом ФВ № 171683, дата выдачи 26.06.1990 г. квалификация «Инженер –
                        технолог».- Общество с ограниченной ответственностью « Учебный комбинат «СТРОЙСПЕЦИАЛИСТ», г.
                        Москва. Обучение требование охраны труда при работе на высоте от 26.02.2025г. Выписка из
                        протокола № ОТВ-03-19/25 УДОСТОВЕРЕНИЕ ОТВ-03-19-12. Общество с ограниченной ответственностью
                        «Учебный комбинат «СТРОЙСПЕЦИАЛИСТ», г. Москва. Обучение требование охраны труда по программе
                        (Б) «Безопасные методы и приемы выполнения работ при воздействии вредных и (или) опасных
                        производственных факторов, опасностей, идентифицированных в рамках специальной оценки условий
                        труда и оценки профессиональных рисков» в объеме 16 часов. ПРОТОКОЛ № от-02-17/25 от
                        07.02.2025г. Общество с ограниченной ответственностью «Учебный комбинат «СТРОЙСПЕЦИАЛИСТ», г.
                        Москва. Обучение требование по программе «Оказание первой помощи пострадавшим» в объеме 16
                        часов. Протокол № ОТ-06-18/25 от 18.02.2025г. Общество с ограниченной ответственностью «Учебный
                        комбинат «СТРОЙСПЕЦИАЛИСТ», г. Москва. Обучение требование по программе (А) «Общие вопросы
                        охраны труда и функционирования системы управления охраной труда» в объеме 16 часов. ПРОТОКОЛ №
                        ОТ-01-13/25 от 14.02.2025г. Общество с ограниченной ответственностью «Учебный комбинат
                        «СТРОЙСПЕЦИАЛИСТ», г. Москва. Обучение требование по программе «Обучение по
                        использованию(применяю)средств индивидуальной защиты» 16ч. ПРОТОКОЛ № ОТ-05-10/25 от
                        11.02.2025г. Общество с ограниченной ответственностью «Учебный комбинат «СТРОЙСПЕЦИАЛИСТ», г.
                        Москва. Обучение требование охраны труда по программе (В) «Безопасные методы и приемы выполнения
                        работ повышенной опасности, к которым предъявляться дополнительные требования» 16 часов. ПОТОКОЛ
                        № ОТ-В(24)-03/25 от 03.02.2025г
                    </td>

                </tr>
                </tbody>
            </table>
        </div>
    </div>
</div>

<?php include_once './footer.php'; ?>

<?php include_once './big_document.php'; ?>
<?php include_once './bid.php'; ?>
<?php include_once './scripts_base.php'; ?>
<script src="js/openPopup.js"></script>
</body>
</html>